{
    "data" : [
        {
            "region": "KAYIN STATE",
            "img": "assets/images/kayin/kyautkalat.jpg",
            "summary": "Kayin State provides the variety of a mountainous terrain amidst the beaches and seas of Southern Myanmar. The state is encircled by karst limestone peaks that soar above the lush green paddy fields. Interspersed with incredible caves, Kayin offers a stunning view of the western mountainous area of Myanmar. Hpa-An is the capital city of Kayin state. The city itself is beautiful, surrounded with limestone peaks on all sides. A typical Kayin landscape is characterized by lush green farms which make way to lush green mountains. Kayin is famous for its tea and coffee production. Tourists have a lot to explore in Kayin State including Mt. Zwekabin, Lumbini Garden, Thandaung, Sadan Cave and other things. From lively festivals to cultural dance shows, tourists will be pampered by the range of things Kayin has to offer.",
            "origin": " Kayin has people from Karen, Padaung, Bamar, Shan, Pa-O, Mon, Rakhine and Burmese-Thai lineages. Most people speak Kayin, Bamar and Mon languages and follow Buddhism, Christianity, Islam, Hinduism and animism.",
            "geography": "With a total area of 12,296.6 sq km/ 4,747.7 sq. miles, Kayin is bordered by Thailand, Mon State, Bago Region, Mandalay Region, Shan State and Kayah State and has a hot and humid climate.",
            "interesting_facts": "Hpa-An is the capital of Kayin State. The state is characterised by mysterious caves, lush green farms and limestone hills. Currently, around 1.57 million (2014) live in Kayin State.",
            "popular_places": [
                {"img" : "", "name" : "Bayin Nyi Cave", "description": "Bayin Nyi Cave is located on the western bank of Thanlwin River. The steps leading up to the cave has 28 Buddha images on the hillside. The cave has an ancient pagoda and innumerable Buddha statues in a variety of colours and plenty of lateritious bricks. At the foot of the hill, there is a natural hot spring and a cold spring which are ideal to enjoy a swim."},
                {"img" : "", "name" : "Yathae Pyan Cave ", "description": "This is one of the natural limestone caves and is situated around 14 km away from Hpa An. The cave is located at a height of 50 metres from the foothill. It contains votive tablets and Buddha images of different sizes which date back to 13th Century AD. There is a natural pool of holy water behind the reclining Buddha statue."},
                {"img" : "", "name" : "Kawkathaung Cave", "description": "It is located around 1 km south of Hpa An. It is semicircular in shape with a width of 30 metres. The cave has 28 images of Buddha in the row on both sides of the entrance. This stunning cave has innumerable stalactites and stalagmites presenting a breathtaking view to visitors."},
                {"img" : "", "name" : "Mt. Zwegabin ", "description": "Mt. Zwegabin at 722 metres height is one of the most sacred mountains in Myanmar. Although the 2-hour climb to the top is steep, the effort is rewarded by the fabulous views from Kayin’s most famous landmark. Visitors who wish to enjoy the sunset can spend the night in the monastery atop the mountain. Thousands of large statues of Buddha can be seen at the foot of the mountain."},
                {"img" : "", "name" : "Thaundaung ", "description": "Thaundaung was developed as a hill station during colonial times by the British. It is a beautiful hill station important for coffee, tea and fruit production. It is quaint hill town offering few days of peace to visitors. Tourists can relax, unwind and enjoy the greenery of the surrounding area. The view of sunrise between the hills is a memorable one."},
                {"img" : "", "name" : "Sadan cave", "description": "Sadan cave is located at the southernmost part of Zwekabin mountain range, on the eastern bank of Thanlwin river, around 32 km from Hpa An. It has a two-sided mouth in a rectangular shape with is 107 metres long and 10 metres high. It is a walkthrough cave hosting dozens of Buddha statues, a couple of pagodas and some newer day wall carvings."}
            ],
            "festivals": [
                {"img" : "", "name" : "Kayin New Year", "description": "The Kayin new year is celebrated on the new moon day of the lunar month Pya-tho. People gather together and perform the Don with great ceremony. Frog drums and buffalo horns are played for jubilation."},
                {"img" : "", "name" : "Waso Full Moon Festival", "description": "This festival is celebrated in the Myanmar month of Waso which falls at the beginning of the monsoon rains and Buddhist Lent. Since monks are prohibited to travel overnight from their monasteries, yet are expected to perform their duties, they need spare robes. This festival is celebrated to offer robes to monks to use during the wet season."},
                {"img" : "", "name" : "Thadingyut Light Festival", "description": "Around the full moon day of Thadngyut, this festival is celebrated for 3 days throughout the country to commemorate the time when Buddha returned to earth after preaching in the above of celestials. People decorate their houses with candles and coloured lanterns to symbolize this event. The festival of Light marks the end of Lent."}            
            ]
        },
        {
            "region": "SHAN STATE",
            "img": "assets/images/shan/shanshan.jpg",
            "summary": "The capital state of Shan is Taungyi City. The Shan State was founded during the Pagan Kingdom. The Shan people prefer calling their land as ‘Muang Tai’, and they fondly go by the names of Tai or Dai instead of Shan. The Thais mostly call them ‘Tai Yai’, or ‘big Thai’. The second largest ethnic residing in Shan is the Wa people. They are known to be feared by many despite living in the secluded mountains of Shan as they used to attach human heads on their poles. The mountainous landscape coupled with the Thanlwin River that flows through the state provides a breathtaking view of the state. Shan is also known to house many beautiful caves that tourists would not want to miss.",
            "origin": "The Shan people consist of various ethnics like Wa, Pa-O, Palaung, Lisu, Lahu, Akha, Kokang and Intha. Some of the religions practised are Buddhishm, Christianity, Animism, Islam, and Hinduism. The locals speak Myanmarese and Shan, a language that resembles the Thai language.",
            "geography": "Shan State is mostly hilly and the climate is cold and tropical with a state size of 155,801 km². It is bordered by China, Laos and Thailand.",
            "interesting_facts": "The state derived its name from the Shan people, self administration areas could be found in Shan. As of 2014, the population of this state is 5.824 million people.",
            "popular_places": [
                {"img" : "", "name" : "Pindaya Cave", "description": "The cave is filled with an array of Buddhist statues and images of all materials, shapes, and sizes. There are more than 8,094 statues in the cave, including statues that are centuries old and those that are recently placed there by other Buddhists. As the cave serves as a religious site for monks, the statues and images are to be treated with respect."},
                {"img" : "", "name" : "Taunggyi", "description": "The capital city of Shan has a comfortable, peaceful environment, making it a great spot for tourists to spend some nights there. Taunggyi is busiest and packed with people when it comes to festive seasons. Tourists can join in the festivals or visit some of the pagodas found in the city. The local market offers a variety of items that reflect the cultures of the Shans."},
                {"img" : "", "name" : "Lashio", "description": "Lashio is famous for the Burma Road built by the British during World War II. Tourists would enjoy the journey along the Shan state, admiring the scenic view and taking in the clean, chilly air of the environment or take a train ride on the winding tracks on the hill. Tourists can also enjoy the hot springs available in Lashio."},
                {"img" : "", "name" : "Htam San Cave", "description": "Htam San Cave Situated 46 kilometres from Taunggyi at 1,800 metres above sea level, this magnificent limestone cave was found by a young monk. Standing at 10 metres high, the cave showcases the beautiful formation of stalactites and stalagmites that take millions of years to form. This rare beauty is greatly admired by tourists and cave-explorers from all over the world."},
                {"img" : "", "name" : "Montawa", "description": "Thousands of years ago, the rocky cave was formed on the surface of a mountain wall. Located only 3 kilometres from Taunggyi, the Montawa Cave can be accessed by car. The entrance of the cave is narrow but it has a deep interior, lined with more than 1,000 Buddha images. The depth of the cave is still not identified, making it an intriguing cave to visit."}
               
            ],
            "festivals": [
                {"img" : "", "name" : "Hot-Air Balloon Festival", "description": "Held in Taunggyi, this highly anticipated festival attracts thousands of visitors each year. The festival can be enjoyed for the whole day as the balloon display is available for day and night with distinctive balloon shapes and sizes for both times. There will be pagodas and animal balloons during the day and illuminated balloons at night."},
                {"img" : "", "name" : "Thingyan New Year Festival", "description": "The Myanmarese celebrate the new year on the second week of April. Locals would pour water on each other as a cleansing ritual for the body and soul to ward off negativity from the past year. In this exciting festival, people will also perform kind deeds to people around them to celebrate the new year."},
                {"img" : "", "name" : "Kakku Pagoda Festival", "description": " The Pa-O tribe would gather at the pagoda in traditional costumes just to celebrate a successful harvest. Villagers sell their produce in ox-carts and donate their earnings to the pagoda to earn merits. Aside from being an important religious activity to the locals, this festival plays a crucial role in contributing to the country’s economy."}
                
            ]
        },
        {
            "region": "MON STATE",
            "img": "assets/images/mon/monmon.jpg",
            "summary": "Mon is a state in Myanmar which covers a narrow strip of land located between Kayin state to the east and the Andaman Sea to the west. The first recorded kingdom of Mon is attributed to Dvaravati which prospered around 1024 AD till their capital was sacked by the Khmer Empire. The region was conquered by the British in 1824 after the first Anglo-Burmese War. The Mon people helped the British in the war, in return for promises of their own leadership once Burma is defeated. Thousands of Mons had migrated to Siam earlier but returned to their homeland during the British rule. However, the promise was never fulfilled and Mon existed as a colony of the British. Mon has a tropical climate since it is located close to the sea. Currently, Mon has about 8 notable cities and two islands. It is home to the Mon people who are the ethnic group of the state. They are one of the earliest people to reside in Southeast Asia. They speak the earliest people to live in southeast Asia.",
            "origin": " Lineage – Mon, Bamar, Anglo-Burmese, Chin, Kachin, Kayin, Rakhine, Shan, Burmese-Thai. Language spoken – Mon, Kayin, Bamar. Religion followed – Buddhism, Christianity.",
            "geography": "Climate – Tropical climate. Region borders – Kayin State , Andaman Sea, Bago Region Tanintharyi Region and Thailand. Region size – 12,296.6 sq km/ 4,747.7 sqmi.",
            "interesting_facts": "State capital – Mawlamying. Home to the Mon People. 2.05 million population (2014)",
            "popular_places": [
                {"img" : "", "name" : "Kyaik Htee Yoe Pagoda ", "description": "Known as Golden Rock was built in 574 B.C. Located 229 km from Yangon, the pagoda is built on a huge boulder which stands on the extreme edge of the cliff, 1095m above sea level. The rock and the pagoda are at the top of Mt. KyaikHteeYoe. It is the third most important Buddhist pilgrimage site in Myanmar after the Shwedagon Pagoda in Yangon and Mahamuni Pagoda in Mandalay."},
                {"img" : "", "name" : "Shwe Sar Yan Pagoda", "description": "Believed to have been built in the 5th century B.C enshrines four tooth-relics of the Gautama Buddha and eight hair relics of Kakusana Buddha. The pagoda also houses items of Gonaguna Buddha, emerald alms bowl of Kassapa Buddha in addition to several gold images. This three storied conical structure is an interesting place to get a perspective about Buddhism."},
                {"img" : "", "name" : "Thanbyuzayat ", "description": "60 Kilometres to the south of Mawlamyine lies Thanbyuzayat, a town with the atmospheric memorials to the 100,000 POWs and civilians who perished at the hands of the Japanese during the construction of the ‘death railway’ during WW II. The railway was made infamous by the epic 1957 film ‘Bridge on the River Kwai’."},
                {"img" : "", "name" : "Mawlamyine", "description": " Mawlamyine is the capital of Mon State. It has an illustrious past as the erstwhile capital of the British Empire. The city has featured in a number of famous literary work. The city is charmful providing a diverse mix of Buddhism and colonial architecture, the depictions of which can be seen in local products and traditions. Kyaik Than Lan pagoda, built in 875 AD is the landmark of this town."},
                {"img" : "", "name" : "Kyaik Ka Mi", "description": "Kyaik Ka Mi is a coastal resort town in the Mon State. Located around 48 kilometres south of Mawlamyine, it is a popular destination for tourists looking forward to enjoying the sea. The town is famous for the Kyaik Ka Mi Yele Pagoda which attracts pilgrims to this town too. Still untouched, this town is ideal to get away from the crowd and enjoy a few days of peace."}
               
            ],
            "festivals": [
                {"img" : "", "name" : "Kyaikhtiyo Pagoda Festival", "description": "The Kyaikhtiyo Pagoda Festival is a special festival of lights celebrated at the pagoda on the full moon day of Thadingyut. The locals offer 9000 lighted candles and 9000 flowers to Buddha on the full moon night. Next morning, rice, sweets and other snacks are offered to the Lord. The festival usually falls in October, although it is dependant on the lunar calendar. It is attended by thousands of local and foreigners."},
                {"img" : "", "name" : "Thingyan Water Festival", "description": "This is the most interesting and greatest occasion for merry-making in the country. During the Thingyan Festival, people pour water over one another to the melodious tunes of singing and dancing at the decorated pavilions. During these auspicious days, Myanmar people perform a lot of meritorious deeds to usher in the New Year."},
                {"img" : "", "name" : "Tazaungmone Moon Festival", "description": "This festival is celebrated throughout the country on a full moon day after the rains. Since the monks need new robes after the rains, on the full moon day, new robes are offered to the mons along with other offerings which include slippers, umbrellas, alms bowls, food, towels, soap and other necessities."}
              
            ]
        },
        {
            "region": "BAGAN",
            "img": "assets/images/bagan/bagan.jpg",
            "summary": "Bagan, an ancient city located in the Mandalay region is one of the most visited places by tourists in the country. The city served as the capital of Myanmar from the 9th to 13th centuries. It was the capital of the Pagan kingdom, the kingdom which unified regions that constitute the Myanmar of today. The Bagan Archaeological Zone is the main attraction of the country and is one of the richest archaeological sites in Southeast Asia. Situated on the eastern bank of the Ayeyarwady River, the temples of Bagan leaves one awestruck. Bagan has approximately 2000 ancient monuments and pagodas strewn all over Bagan. The monuments are located on the land between the river bank and the Turintaung range. Although Bagan is most famous for its historic monuments, it has a lot more to offer. Tourists can visit nearby local villages and watch people weaving cotton. Bagan is famous for ancient craft, especially in lacquer. It is also famous for its mural painting, oil processing and palm sugar production.",
            "origin": "People with Myanmarese lineage live in Bagan. They mostly speak Myanmarese/Burmese and English and follow Buddhism, Christianity, Islam, Hinduism.",
            "geography": "The climate of Bagan is mild with no rainy season like a dry zone. Extending over 37,024 sq km / 14,295 sq miles, Bagan is bordered by Sagaing Region, Magway Region and Shan State.",
            "interesting_facts": "History reveals that Bagan was the first ever capital of Myanmar. Currently, it boasts of around 2000 ancient temples and pagodas. At present, around 6.1 million people live here (2014).",
            "popular_places": [
                {"img" : "", "name" : "Ananda Temple", "description": " one of the most popular temples of Bagan is situated to the south-east of Tharaba Gate. It is also one of the finest and most venerated temples. It was built by King Kyansttha in 1091 A.D. There are four huge standing Buddha images, each 10 metres high inside the temple and 80 relics depicting the life of Buddha from his birth to his enlightenment."},
                {"img" : "", "name" : "Shwezigon Pagoda", "description": "The sacred Shwezigon Pagoda is a solid cylindrical structure resting on three square terraces and is a prototype of Myanmarese style stupas. It was built by King Anawrahta and completed by King Kyansittha in 1087 A.D. It was believed that the pagoda enshrines the frontal bone and a tooth of the Buddha and is thus held in great veneration by the Buddhists in Myanmar."},
                {"img" : "", "name" : "Dhamayangi Temple", "description": "Bagan’s most massive temple, Dhamayangi Temple, was built by King Narathu in 1170 A.D. Although the temple construction has not been completed, it displays the finest brickwork and is worth a visit."},
                {"img" : "", "name" : "Sulamani temple", "description": "Sulamani temple is situated one mile to the southeast of Bagan, beyond the Dhamayangyi temple. The highlight is an inscribed stone erected in the north porch mentioning that King Narapatisithu built it in 1183 A.D."},
                {"img" : "", "name" : "Mt. Popa", "description": "Mt. Popa is about 50 km to the Southeast of Bagan and takes about an hour and twenty minutes to drive. It is an extinct volcano covered with forest. It is a well-known pilgrimage site dotted with Nat (spirits) temples and relics. The panoramic view from the top of the rocky cliff is a memorable one. Tourists who like to engage in adventure can also hike to Mt. Popa."}
            ],
            "festivals": [
                {"img" : "", "name" : "Ananda Pagoda Festival", "description": "This is one of the most famous pagoda festivals in Bagan and is believed to have been going on continuously since the Bagan period. Villagers come to the festival and make camps during the duration of the festival. Visitors can enjoy the traditional lifestyle of the locals of Bagan during this festival."},
                {"img" : "", "name" : "Shwezigon Pagoda Festival", "description": "This festival is celebrated on the Full Moon Day at Nyaung U near Bagan. Celebrated for 15 days, the festival involves the ritual of offering a filled alms bowl to a thousand and more monks and novices. Lacquer-ware, glazed pots and hand woven cotton blankets are sold by villagers living in the region at this great country fair."},
                {"img" : "", "name" : "Tazaungmone Full Moon Festival", "description": "This festival is celebrated throughout the country on a full moon day after the rains. Since the monks need new robes after the rains, on the full moon day, new robes are offered to the mons along with other offerings which include slippers, umbrellas, alms bowls, food, towels, soap and other necessities."}
            ]
        },
        {
            "region": "MANDALAY",
            "img": "assets/images/mdy/mdy4.jpg",
            "summary": "Mandalay is the second-largest city of Myanmar, located on the east bank of Ayeyarwady river. It is an important economic centre of the northern side of Myanmar and is regarded as a cultural centre of the country. The city has been named after the nearby Mandalay Hill. Mandalay was the former capital of the country and has a rich history behind it. It was founded at the foothills of the Mandalay hill in 1857 by King Mindon. The city was founded to fulfil a prophecy of founding a metropolis of Buddhism on the occasion of the 2400th anniversary of setting up of Buddhism. The city served as the capital of the country until its final annexation by the British Empire in 1885. From the ornate royal palace to breathtaking sunsets over the river, Mandalay takes days to explore. It provides a thorough glimpse of the culture of Myanmar and its people.",
            "origin": " Mandalay has people from Myanmar, Kayin, Kayah, Chin, Pao, Mon, Shan. Most people speak Myanmarese/Burmese, Shan, Chinese, limited English and follow Buddhism, Christianity, Islam, Hinduism.",
            "geography": "Mandalay has a mild climate with no rainy season like a dry zone. It is bordered by Magway Region, Sagaing Region and Shan State. It spreads across 37,024 sq.km/ 14,295 miles.",
            "interesting_facts": " Mandalay City is the capital of Mandalay Region and is the former capital of Myanmar. As per 2014 data, 6.1 million people live here.",
            "popular_places": [
                {"img" : "", "name" : "Mandalay Hill", "description": "Mandalay Hill lies north of downtown Mandalay and is 230m high. It is dotted with pagodas and Buddhist temples. The fabulous panoramic view of the city, especially at sunrise or sunset, is worth the effort of the barefooted climb on the covered stairway on the hill’s southern slope. Tourists can also drive, however the colourful processions of prayer and the hawkers selling their wares are only visible while walking uphill."},
                {"img" : "", "name" : "Royal Palace", "description": "Mandalay hosts the erstwhile royal city which houses the royal palace and a museum. It is located on a square citadel surrounded by four 2-kilometre long walls with 48 turrets and 12 gates, one for each zodiac. Encircling the citadel is a picturesque 60-metre wide moat with a number of bridges. The complex contains audience halls, throne halls, a monastery, a watchtower, a court building, a tooth relic building and a library."},
                {"img" : "", "name" : "U Bein Bridge", "description": "Amarapura is an old capital of the KoneBaung dynasty and is famous for silk weaving. U Bein Bridge, built in the mid 19th century using reclaimed teak from dismantled buildings, is a glorious sight especially in the early evening as it becomes silhouetted against the vivid sunsets. Worth a visit nearby is MaharWai Yan Bon TharBargaya Monastery, decorated with over 28,000 carved wooden figures."},
                {"img" : "", "name" : "Mingun", "description": " A compact riverside town in Sagaing Region, Mingun lies on the Ayeyarwady River on the west bank about 10km from Mandalay. It is a popular excursion and worth spending at least half a day exploring its impressive sights. Arriving by boat from Mandalay is the most enjoyable although you can also arrive by road from Sagaing. Mingun is of immense historical significance and holds monuments which stand evidence of history. "},
                {"img" : "", "name" : "Pyin Oo Lwin ", "description": " At an altitude of 1,070m, Pyin Oo Lwin is the nearest hill station with a cool alpine climate. It is the perfect escape from the heat of the Mandalay city. The refreshing colonial hill station of Pyin Oo Lwin was a summer retreat during British rule. It takes around 1 hour 30 minutes to reach Pyin Oo Lwin from Mandalay and can be reached through road or train."},
                {"img" : "", "name" : "Zegyo Market", "description": "Tourists who would like to take a glimpse of the local market as well as indulge in a shopping spree can visit the Zegyo Market Place located at the heart of Mandalay. One can get practically everything here – from groceries to fine fabric. Tourists can pick up souvenirs and local products here."}
            ],
            "festivals": [
                {"img" : "", "name" : "Maha Myat Muni Pagoda Festival", "description": " This festival is celebrated for 2 days in February at the Maha Muni Pagoda. Devotees light bonfires and cook huge pans of sticky rice with ginger, coconut and sesame to offer to monks during the festival."},
                {"img" : "", "name" : "Shwe Sar Yan Pagoda Festival", "description": "This festival is celebrated for 9 days at the ShweSar Yan Pagoda. It is an interesting festival attended by villagers and visitors. The main attractions of this festival are the folk toys woven out of dried palm fronds."},
                {"img" : "", "name" : "Taung Pyone Festival", "description": "This festival is held for 8 days, in the Taung Pyone Village. It is attended by thousands of mediums and worshippers. A ritual is celebrated each day. Toddy palm wine, whisky, rum, grilled rabbit and fried chicken are offered to the two-spirit Min Gyi and Min Galay, the serving kings of Bagan in the 11th century."}
            ]
        },
        {
            "region": "YANGON",
            "img": "assets/images/ygn/ygno.jpg",
            "summary": "Yangon is a region of importance nestled on the south-central part of Myanmar. Yangon is the capital of the Yangon region and the erstwhile capital of Myanmar. It is also the current commercial capital of the country as well as Yangon’s largest city. The city houses a large number of colonial-era buildings in Southeast Asia and has a unique colonial-era urban core that has been maintained over the years. The area around the Sule Pagoda is more than 2000 years old and is the commercial core of the city. Yangon is a vibrant city in flux and undergoing modernisation and also one of the most attractive cities in southeast Asia. Yangon is home to the nation’s most beloved landmark, the glorious Shwedagon Pagoda. ",
            "origin": " People from Myanmarese, Chinese, Indian and Engalo lineages live in Yangon. People mostly speak Myanmar/Burmese and English and follow Buddhism, Christianity, Islam and Hinduism.",
            "geography": " Yangon has a mild climate and is generally warm throughout the year. It is bordered by Bago Region, Ayeyarwady Region, Kayin State and Mon State and extends across 576 km2.",
            "interesting_facts": "Yangon city, the former capital of Myanmar is the capital of Yangon region. Yangon is home to 5.21 million people (2014).",
            "popular_places": [
                {"img" : "", "name" : "Shwedagon Pagoda", "description": "Sublimely iconic, and revered locally as the most important place of worship, Shwedagon Pagoda is inspiring to all. Often called the Great Dragon Pagoda and the Golden Pagoda, this 326-foot tall pagoda is located to the west of the Kandawgyi Lake. A visit before the sunset is highly recommended to capture the beautiful view."},
                {"img" : "", "name" : "Sule Pagoda", "description": "Sule Pagoda is a Burmese stupa located at the heart of Yangon and is an important place for contemporary Myanmarese politics, ideology and geography. Legends tell that Sule Pagoda was built before the Shwedagon Pagoda, during the time of Buddha and is more than 2600 years old. It is a part of the Yangon City Heritage List."},
                {"img" : "", "name" : "Botahtaung Pagoda", "description": "This is a famous pagoda located in downtown Yangon, near the Yangon river. It was built by the Mon around the same time as the Shwedagon Pagoda and is believed to be 2500 years old. The pagoda is hollow within and houses the sacred hair of Gautama Buddha. The pagoda was completely destroyed during World War II but later rebuilt."},
                {"img" : "", "name" : "Kandawgyi Gardens", "description": "Kandawgyi Gardens is a popular 260-acre park, lake and recreation area. It offers a fabulous view across the water towards the magnificent Shwedagon Pagoda, an orchid garden, a playground for children, a mini zoo, souvenir shops, many local restaurants and Karaweik Hall, an impressive replica of the royal barge where you can enjoy dinner with traditional dances."},
                {"img" : "", "name" : "Bogyoke Market", "description": "There are many markets worth visiting but the most popular one in Yangon is Bogyoke Market. With more than 2,000 shops and a big selection of handicrafts, souvenirs, clothes, gems, jewellery, antiques and art galleries, tourists can while away your time browsing, searching for that perfect gift for your family or eating at one of the many traditional Myanmar and Chinese food stalls in the market."},
                {"img" : "", "name" : "Thanlyin", "description": "Thanlyin is a major port city of Myanmar, located across the Bago River from Yangon. The main tourist attraction in Thanlyin itself is Kyaik Khauk Pagoda. Built 2000 years ago, this pagoda has four stairways and resembles a Mon-style stupa. Thanlyin also has the ruins of a Portuguese Church built around 1750."}
            ],
            "festivals": [
                {"img" : "", "name" : "Mae Lamu Pagoda Festival", "description": "This festival celebrated for 8 days in the Yangon region is the most famous festival of this region. The celebration involves activities such as reciting the holy scriptures 24hours continuously throughout the festival by monks, offering provisions and articles to monks, celebrating festivities and performing with evening entertainments such as Zat(Drama), Stage Show and Movies."},
                {"img" : "", "name" : "All Night Robe Weaving Contests", "description": " Celebrated whole night before the full moon day of Tazaungmone, this festival involves a team of weavers who weave a monk’s robe during the night to be offered to Buddha at dawn the next day. This is a major event Shwedagon Pagoda. This ritual was once practiced both in the palace during the time of monarchy and villages."}
            ]
        }
    ]
}